[
	{
		"quote": "The more horrible this world, the more abstract our art, whereas a happy world brings forth an art of the here and now",
		"author": "Paul Klee"
	},
	{
		"quote": "Remember that a picture, before being a battle horse, a nude, an anecdote or whatnot, is essentially a flat surface covered with colours assembled in a certain order",
		"author": "Maurice Denis"
	},
	{
		"quote": "It is interesting to observe how real the object remains, in spite of all abstractions",
		"author": "Paul Klee"
	},
	{
		"quote": "There is no such thing as abstract art, or else all art is abstract, which amounts to the same thing. Abstract art no more exists than does curved art yellow art or green art",
		"author": "Jean Dubuffet"
	},
	{
		"quote": "We do not wish to copy nature. We do not want to reproduce, we want to produce",
		"author": "Jean Arp"
	},
	{
		"quote": "For me, abstraction is real, probably more real than nature. I'll go further and say that abstraction is nearer my heart. I prefer to see with closed eyes",
		"author": "Josef Albers"
	},
	{
		"quote": "You use things; the idea is, of course, to eliminate things",
		"author": "Phillip Guston"
	},
	{
		"quote": "But one day, some painter used 'Abstraction' as a title for one of his paintings. It was a still life. And it was a very tricky title. And it wasn’t really a very good one. From then on the idea became something extra. Immediately it gave some people the idea that they could free art from itself",
		"author": "Willem de Kooning"
	},
	{
		"quote": "Nature then, is just nature. I admit I am very impressed with it. The attitude that nature is chaotic and that the artist puts order into it is a very absurd point of view, I think. All that we can do for is to put some order in ourselves. When a man ploughs his field at the right time, it means just that",
		"author": "Willem de Kooning"
	},
	{
		"quote": "Abstract art is only painting. And what's so dramatic about that? There is no abstract art. One must always begin with something. Afterwards you can remove all traces of reality",
		"author": "Pablo Picasso"
	}
]